<unk>	0
s	-3.03555
e	-3.31906
t	-3.41493
▁the	-3.51147
a	-3.91828
m	-3.92764
d	-3.94883
i	-3.95146
▁a	-3.97797
ed	-4.13171
n	-4.13625
▁and	-4.22673
o	-4.24565
▁	-4.25494
▁to	-4.28521
▁of	-4.2964
y	-4.32112
u	-4.36188
ing	-4.39436
c	-4.4392
p	-4.456
er	-4.46246
l	-4.55964
▁in	-4.64662
r	-4.662
ar	-4.75887
▁i	-4.78737
g	-4.80353
re	-4.80442
▁he	-4.81798
▁f	-4.948
st	-4.95107
▁p	-4.96118
w	-4.97
▁s	-5.05782
in	-5.0778
ly	-5.08003
▁b	-5.12721
▁w	-5.13831
f	-5.13896
▁be	-5.15554
or	-5.17562
b	-5.18277
▁that	-5.19173
th	-5.19563
▁it	-5.20864
▁was	-5.23672
▁t	-5.26242
▁g	-5.2646
k	-5.26892
ur	-5.2875
ll	-5.31768
▁re	-5.33929
ri	-5.35816
le	-5.3759
▁c	-5.37824
al	-5.39389
h	-5.39841
ch	-5.41597
▁for	-5.42138
en	-5.43152
'	-5.45106
▁his	-5.46664
v	-5.48864
▁you	-5.5261
ce	-5.52705
▁d	-5.53256
nd	-5.53259
on	-5.5542
an	-5.58837
ra	-5.59523
▁with	-5.60948
▁st	-5.61356
ve	-5.62149
▁her	-5.63257
▁e	-5.63266
▁co	-5.6361
▁on	-5.65215
it	-5.65946
▁as	-5.6683
▁me	-5.66919
▁ha	-5.68534
se	-5.73638
▁had	-5.7366
ro	-5.75002
▁so	-5.75959
▁not	-5.7751
ent	-5.78183
▁ma	-5.79371
ng	-5.81214
ter	-5.82575
▁but	-5.83864
▁is	-5.84618
la	-5.8693
▁she	-5.87325
▁de	-5.91088
▁o	-5.93239
▁mo	-5.94235
▁do	-5.94237
▁we	-5.97791
▁su	-6.00115
ir	-6.01069
▁ho	-6.01447
ver	-6.01768
ck	-6.03763
▁at	-6.04277
▁no	-6.05924
ic	-6.05961
il	-6.06736
ne	-6.0685
▁la	-6.07397
▁sa	-6.07758
el	-6.08203
▁th	-6.11169
▁him	-6.14671
▁my	-6.16191
li	-6.16756
▁le	-6.18285
ight	-6.19096
▁lo	-6.20117
lo	-6.20327
▁ne	-6.20582
▁fa	-6.211
▁ca	-6.21337
▁all	-6.2167
ad	-6.2188
▁have	-6.22952
▁this	-6.25961
▁con	-6.2598
▁by	-6.28072
▁which	-6.28727
tion	-6.32867
pp	-6.33318
ow	-6.3356
▁an	-6.33581
ble	-6.34219
▁said	-6.34505
▁from	-6.3474
▁who	-6.35548
▁k	-6.35788
▁go	-6.3629
om	-6.36866
▁they	-6.36955
ke	-6.39095
▁se	-6.39341
▁or	-6.41632
▁ex	-6.42356
▁wa	-6.42801
▁mi	-6.43662
▁were	-6.4395
▁sh	-6.44349
ru	-6.44543
▁one	-6.46396
ate	-6.47186
▁pa	-6.48998
▁man	-6.5016
▁bo	-6.51443
▁ro	-6.52659
▁po	-6.52709
ous	-6.55444
ive	-6.55795
▁sp	-6.57975
▁when	-6.59114
▁there	-6.59697
hi	-6.61468
ant	-6.61882
und	-6.62217
ry	-6.63565
ation	-6.65324
▁would	-6.65719
▁pro	-6.66405
▁some	-6.66609
▁what	-6.6729
ment	-6.6821
▁see	-6.68799
▁un	-6.7238
▁out	-6.72722
j	-6.733
▁their	-6.73988
▁if	-6.74102
ugh	-6.74224
ion	-6.74523
▁will	-6.74645
ul	-6.75791
▁li	-6.7622
▁are	-6.77425
ff	-6.7853
▁up	-6.78695
x	-6.81566
▁ye	-6.84001
ish	-6.84813
z	-6.86659
▁en	-6.86934
▁been	-6.87115
▁dis	-6.89888
▁ra	-6.90337
▁could	-6.95966
ance	-6.97713
ful	-7.01581
ence	-7.01751
▁us	-7.0225
▁hu	-7.03032
▁can	-7.03182
▁any	-7.03503
▁more	-7.03653
▁into	-7.0477
▁know	-7.05004
▁your	-7.05153
▁time	-7.05882
unt	-7.06507
▁cha	-7.09632
▁now	-7.09634
▁na	-7.09872
▁very	-7.108
▁like	-7.11319
qui	-7.12324
ness	-7.12501
▁though	-7.14178
▁other	-7.14605
▁did	-7.14956
▁little	-7.15827
▁than	-7.16505
▁look	-7.16975
side	-7.20008
▁ju	-7.20605
▁day	-7.23222
▁about	-7.23809
▁over	-7.25471
▁great	-7.28895
▁after	-7.29202
▁vi	-7.29258
▁again	-7.30046
▁upon	-7.31187
ture	-7.33018
▁should	-7.34244
▁good	-7.36799
▁two	-7.37251
▁down	-7.40652
▁before	-7.43301
▁made	-7.45021
▁every	-7.45182
▁even	-7.46245
▁old	-7.46428
que	-7.49493
▁where	-7.4994
▁came	-7.5285
▁take	-7.54295
▁under	-7.55744
▁part	-7.57468
▁think	-7.59478
▁mister	-7.60462
▁jo	-7.62936
▁first	-7.68002
▁va	-7.68733
q	-9.97079
